Repository: rhyun/coinschool
Catalog: plugins/coin-market-cap/languages/cmc-*.po
Languages: cs_cz, it_it, tr_tr

source: Item Archives
cs_cz: Archiv položek
it_it: Archivi degli articoli
tr_tr: Ürün Arşivleri

source: Item Attributes
cs_cz: Atributy položky
it_it: Attributi dell'articolo
tr_tr: Öğe Özellikleri

source: Parent Item:
cs_cz: Nadřazená položka:
it_it: Articolo principale:
tr_tr: Ebeveyn Öğesi:

source: All Shortcodes
cs_cz: Všechny zkrácené kódy
it_it: Tutti gli shortcode
tr_tr: Tüm kısa kodlar

source: Add New Shortcode
cs_cz: Přidat nový zkrácený kód
it_it: Aggiungi nuovo shortcode
tr_tr: Yeni Kısa Kod Ekle

source: Add New
cs_cz: Přidat nový
it_it: Aggiungere nuova
tr_tr: Yeni ekle

source: New Item
cs_cz: Nový předmět
it_it: Nuovo oggetto
tr_tr: Yeni öğe

source: Edit Item
cs_cz: Upravit položku
it_it: Modifica elemento
tr_tr: Ögeyi düzenle

source: Update Item
cs_cz: Aktualizovat položku
it_it: Aggiorna articolo
tr_tr: Öğeyi Güncelle

source: View Item
cs_cz: Prohlédnout položku
it_it: Visualizza l'oggetto
tr_tr: Ürünü incele

source: View Items
cs_cz: Zobrazit položky
it_it: Visualizza articoli
tr_tr: Ürünleri Görüntüle

source: Search Item
cs_cz: Položka vyhledávání
it_it: Cerca Oggetto
tr_tr: Öğe Ara

source: Not found
cs_cz: Nenalezeno
it_it: Non trovato
tr_tr: Bulunamadı

source: Not found in Trash
cs_cz: Nenalezeno v koši
it_it: Non trovato nel cestino
tr_tr: Çöp kutusunda bulunamadı

source: Featured Image
cs_cz: Doporučený obrázek
it_it: Immagine in primo piano
tr_tr: Özellikli resim

source: Set featured image
cs_cz: Nastavte obrázek
it_it: Imposta l'immagine in primo piano
tr_tr: Öne çıkan resmi ayarla

source: Remove featured image
cs_cz: Odstraňte vybraný obrázek
it_it: Rimuovi l'immagine in primo piano
tr_tr: Öne çıkan görüntüyü kaldır

source: Use as featured image
cs_cz: Použijte jako doporučený snímek
it_it: Usa come immagine in primo piano
tr_tr: Öne çıkan resim olarak kullan

source: Insert into item
cs_cz: Vložte do položky
it_it: Inserisci nell'elemento
tr_tr: Öğeye ekle

source: Uploaded to this item
cs_cz: Nahráno do této položky
it_it: Caricato su questo oggetto
tr_tr: Bu öğeye yüklendi

source: Items list
cs_cz: Seznam položek
it_it: Lista degli articoli
tr_tr: Öğe listesi

source: Items list navigation
cs_cz: Navigace seznamu položek
it_it: Navigazione elenco articoli
tr_tr: Öğeler listesi gezinme

source: Filter items list
cs_cz: Filtrovat seznam položek
it_it: Elenco dei filtri
tr_tr: Öğeleri filtrele

source: CryptoCurrency Price Widget
tr_tr: CryptoCurrency Fiyat Widget'ları

source: Shortcode
cs_cz: Krátký kód
it_it: Codice corto
tr_tr: Kısa kod

source: All Descriptions
cs_cz: Všechny popisy
it_it: Tutte le descrizioni
tr_tr: Tüm Açıklamalar

source: Add New Description
cs_cz: Přidat nový popis
it_it: Aggiungi nuova descrizione
tr_tr: Yeni Açıklama Ekle

source: Hopefully you are Happy with our plugin
cs_cz: Doufejme, že jste s naším pluginem spokojeni
it_it: Spero che tu sia felice con il nostro plugin
tr_tr: Umarım eklentimiz ile mutlu olursunuz

source: May I ask you to give it a 5-star rating on
cs_cz: Mohu vás požádat, abyste mu dal 5 hvězdiček?
it_it: Posso chiederti di dargli una valutazione a 5 stelle
tr_tr: Size 5 yıldızlı bir puan vermenizi isteyebilir miyim

source: This will help to spread its popularity and to make this plugin a better one on
cs_cz: To pomůže rozšířit jeho popularitu a udělat tento plugin lepší
it_it: Ciò contribuirà a diffondere la sua popolarità e a rendere questo plugin migliore
tr_tr: Bu, popülerliğini yaymaya ve bu eklentiyi daha iyi bir hale getirmeye yardımcı olacaktır.

source: View Demos
cs_cz: Zobrazit ukázky
it_it: Visualizza demo
tr_tr: Demoları Görüntüle

source: Enter Amount
cs_cz: Vložit sumu
it_it: Inserire l'importo
tr_tr: Miktarı Girin

source: Base Currency
cs_cz: Základní měna
it_it: Valuta di base
tr_tr: Kaynak Birim

source: Convert To
cs_cz: Převést na
it_it: Convertire in
tr_tr: Hedef Birim

source: Currencies
cs_cz: Měny
it_it: valute
tr_tr: Kurlar

source: Crypto Currencies
cs_cz: Crypto Měny
it_it: Crypto Valute
tr_tr: Kripto Para Birimleri

source: Settings
cs_cz: Nastavení
it_it: impostazioni
tr_tr: Ayarlar

source: Select Currency
cs_cz: Vyberte měnu
it_it: Seleziona la valuta
tr_tr: Para birimini seçin

source: Coins Per Page
cs_cz: Mince na stránku
it_it: Monete per pagina
tr_tr: Sayfa Başına Paraları

source: Display Price? (Optional)
cs_cz: Cena zobrazení? (Volitelný)
it_it: Visualizza il prezzo? (Opzionale)
tr_tr: Görüntü Fiyatı? (İsteğe bağlı)

source: Display Changes 1h? (Optional)
cs_cz: Změny zobrazení 1h? (Volitelný)
it_it: Visualizza le modifiche 1 ora? (Opzionale)
tr_tr: Değişiklikleri Görüntüle 1h? (İsteğe bağlı)

source: Display Changes 24h? (Optional)
cs_cz: Změna zobrazení 24h? (Volitelný)
it_it: Visualizza le modifiche 24 ore? (Opzionale)
tr_tr: Değişiklikler 24 saat görüntüleniyor mu? (İsteğe bağlı)

source: Display Changes 7d? (Optional)
cs_cz: Změna zobrazení 7d? (Volitelný)
it_it: Visualizza le modifiche 7d? (Opzionale)
tr_tr: Değişiklikleri görüntüle 7d? (İsteğe bağlı)

source: Display supply? (Optional)
cs_cz: Zobrazuje se nabídka? (Volitelný)
it_it: Visualizzare la fornitura? (Opzionale)
tr_tr: Ekran kaynağı? (İsteğe bağlı)

source: Volume 24h ? (Optional)
cs_cz: Svazek 24h? (Volitelný)
it_it: Volume 24 ore? (Opzionale)
tr_tr: 24 saat mi? (İsteğe bağlı)

source: Display Market Cap? (Optional)
cs_cz: Display Cap Cap? (Volitelný)
it_it: Visualizza Market Cap? (Opzionale)
tr_tr: Market Kapağını mı Gösterdiniz? (İsteğe bağlı)

source: Display Price chart 7days?
cs_cz: Zobrazit cenovou tabulku 7dní?
it_it: Visualizza la tabella dei prezzi 7 giorni?
tr_tr: Gösterge tablosu 7days?

source: Enable Live Updates
cs_cz: Povolit živé aktualizace
it_it: Abilita aggiornamenti live
tr_tr: Canlı Güncellemeleri Etkinleştir

source: Single Coin Link Setting
cs_cz: Nastavení jednoduchého mince
it_it: Impostazione di una singola moneta
tr_tr: Tek Bozuk Para Bağlantı Ayarı

source: Select if you want to open single page in a new tab ?
cs_cz: Vyberte, zda chcete otevřít jednu stránku na nové kartě?
it_it: Seleziona se vuoi aprire una singola pagina in una nuova scheda?
tr_tr: Yeni bir sekmede tek sayfa açmak istiyor musunuz?

source: Dynamic Title
cs_cz: Dynamický název
it_it: Titolo dinamico
tr_tr: Dinamik Başlık

source: Dynamic Description
cs_cz: Dynamický popis
it_it: Descrizione dinamica
tr_tr: Dinamik Açıklama

source: Display Description From API
cs_cz: Zobrazení Popis z rozhraní API
it_it: Visualizza descrizione dall'API
tr_tr: API'dan Ekran Açıklaması

source: Select if you want to display custom description from API
cs_cz: Zvolte, zda chcete z rozhraní API zobrazit vlastní popis
it_it: Selezionare se si desidera visualizzare la descrizione personalizzata dall'API
tr_tr: API'dan özel açıklama görüntülemek istiyorsanız seçin

source: Chart Color
cs_cz: Barva grafu
it_it: Colore grafico
tr_tr: Grafik Rengi

source: Select Default Currency
cs_cz: Vyberte výchozí měnu
it_it: Seleziona la valuta predefinita
tr_tr: Varsayılan Para Birimini Seç

source: Facebok APP ID
cs_cz: Facebook APP ID
it_it: ID APP di Facebook
tr_tr: Facebook APP Kimliği

source: Twitter Feed Type
cs_cz: Typ zdroje Twitter
it_it: Tipo di feed Twitter
tr_tr: Twitter Besleme Türü

source: In order to display Twitter Feed please install and activate
cs_cz: Chcete-li zobrazit Twitter Feed, nainstalujte a aktivujte
it_it: Per visualizzare i feed di Twitter, installare e attivare
tr_tr: Twitter Feed'i görüntülemek için lütfen kurun ve etkinleştirin

source: Custom Twitter Feeds
cs_cz: Vlastní kanály Twitter
it_it: Feed Twitter personalizzati
tr_tr: Özel Twitter Beslemeleri

source: plugin & authorize it with your twitter account.
cs_cz: plugin a autorizujte jej pomocí twitterového účtu.
it_it: plugin e autorizzalo con il tuo account Twitter.
tr_tr: eklenti ve twitter hesabınızla yetkilendirin.

source: Affiliate Integration
it_it: Integrazione della filiale
tr_tr: Ortaklık Entegrasyonu

source: Changelly Affiliate ID
it_it: ID affiliazione Changelly
tr_tr: Changelly Ortaklık Kimliği

source: In order to add Changelly Affiliate link .Please follow these steps:-
cs_cz: Chcete-li přidat odkaz Changelly Affiliate .Prosím, postupujte takto:
it_it: Per aggiungere il link di affiliazione di Changelly, segui questi passaggi: -
tr_tr: Changelly Ortaklık bağlantısını eklemek için .Lütfen şu adımları izleyin: -

source: View Steps
cs_cz: Zobrazit kroky
it_it: Visualizza passaggi
tr_tr: Adımları göster

source: Any Other Affiliate Link
cs_cz: Jakýkoli jiný partnerský odkaz
it_it: Qualsiasi altro link di affiliazione
tr_tr: Herhangi Bir Diğer Ortaklık Bağlantısı

source: Please add other Affiliate link.
cs_cz: Přidejte prosím další partnerský odkaz.
it_it: Si prega di aggiungere altro link di affiliazione.
tr_tr: Lütfen diğer Bağlı kuruluşlar bağlantısını ekleyin.

source: Change Coin Detail Page Slug
cs_cz: Změnit stránku s mincemi
it_it: Modifica il numero di pagine della moneta
tr_tr: Para Ayrıntısı Sayfası Slug Değiştir

source: In order to update single page slug. Please follow bellow mentioned steps.
cs_cz: Chcete-li aktualizovat jednu stránku slimáku. Postupujte prosím níže uvedenými kroky.
it_it: Per aggiornare lo slug di una singola pagina. Si prega di seguire i passaggi di seguito indicati.
tr_tr: Tek sayfa slugunu güncellemek için. Lütfen aşağıda belirtilen adımları takip edin.

source: Add Custom Slug and Click on Save changes button
cs_cz: Přidejte službu Custom Slug a klikněte na tlačítko Uložit změny
it_it: Aggiungi Slug personalizzato e fai clic sul pulsante Salva modifiche
tr_tr: Özel Slug Ekleme ve Değişiklikleri Kaydet düğmesine tıklayın

source: Then please Update your Permalink Settings.
cs_cz: Poté aktualizujte nastavení služby Permalink.
it_it: Quindi aggiorna le impostazioni Permalink.
tr_tr: O zaman lütfen Permalink Ayarlarınızı Güncelleyin.

source: Select Coin
cs_cz: Vyberte minci
it_it: Seleziona Coin
tr_tr: Para Seç

source: Global Data Shortcode
cs_cz: Globální zkratka dat
it_it: Shortcode dati globali
tr_tr: Küresel Veri Kısa Kodu

source: Top Gainers Shortcode
cs_cz: Krátký kód nejlepších zisků
it_it: Top Short Gainers
tr_tr: En Çok Kazananlar Kısa Kodu

source: Top Losers Shortcode
cs_cz: Nejčastější ztráty krátkého kódu
tr_tr: En İyi Kaybedenler Kodu

source: Single Page Shortcodes
cs_cz: Kódy pro jednu stránku
it_it: Scorciatoie a pagina singola
tr_tr: Tek Sayfa Kısa Kodları

source: Use below mentioned shortcodes on single page
cs_cz: Použijte níže uvedené zkratky na jedné stránce
it_it: Usa i codici brevi sotto indicati in una singola pagina
tr_tr: Aşağıda belirtilen kısa kodları tek sayfada kullanma

source: Dynamic Title Shortcode
cs_cz: Krátký kód dynamického názvu
it_it: Shortcode del titolo dinamico
tr_tr: Dinamik Başlık Kısa Kodu

source: Dynamic Description Shortcode
cs_cz: Dynamický popis Krátký kód
it_it: Descrizione dinamica Shortcode
tr_tr: Dinamik Açıklama Kısa Kodu

source: Changelly Buy/Sell Shortcode
cs_cz: Changelly koupit / prodat krátký kód
it_it: Acquistare / vendere shortcode Changelly
tr_tr: Changelly Kısa Kod Al / Sat

source: Extra Data Shortcode
cs_cz: Krátký kód navíc
it_it: Shortcode dati aggiuntivi
tr_tr: Ekstra Veri Kısa Kodu

source: Calculator Shortcode
cs_cz: Kalkulátor Krátký kód
it_it: Calcolatrice Shortcode
tr_tr: Hesap Makinesi Kısa Kodu

source: Custom Description Shortcode
cs_cz: Vlastní popis Krátký kód
it_it: Descrizione personalizzata Shortcode
tr_tr: Özel Açıklama Kısa Kod

source: Price Chart Shortcode
cs_cz: Krátký kód ceny
it_it: Shortcode grafico dei prezzi
tr_tr: Fiyat Grafiği Kısa Kodu

source: Historical Data Shortcode
cs_cz: Historický datový zkrat
it_it: Shortcode dati storici
tr_tr: Tarihsel Veri Kısa Kodu

source: Twitter News Feed Shortcode
cs_cz: Twitter News Feed Krátký kód
it_it: Shortcode del feed delle notizie su Twitter
tr_tr: Twitter Haber Besleme Kısa Kodu

source: Submit Reviews Shortcode
cs_cz: Odeslat recenze Krátký kód
it_it: Invia Recensioni Shortcode
tr_tr: İnceleme Gönder Kısa Kod

source: No Graphical Data
cs_cz: Žádné grafické údaje
it_it: Nessun dato grafico
tr_tr: Grafik Verisi Yok

source: Market Cap:
tr_tr: Piyasa Değeri:

source: 24h Vol:
it_it: 24 ore su 24:
tr_tr: 24s Cilt:

source: BTC Dominance:
it_it: Dominanza BTC:
tr_tr: BTC Hakimiyeti:

source: API Request timeout
cs_cz: Časový limit žádosti API
it_it: Timeout richiesta API
tr_tr: API İstek zaman aşımı

source: search
cs_cz: Vyhledávání
it_it: ricerca
tr_tr: arama

source: Name
cs_cz: název
it_it: Nome
tr_tr: İsim

source: Price
cs_cz: Cena
it_it: Prezzo
tr_tr: Fiyat

source: Changes
cs_cz: Změny
it_it: I cambiamenti
tr_tr: Değişim

source: 24H
tr_tr: (24s)

source: Market Cap
cs_cz: Tržní kapitál
tr_tr: Piyasa Değeri

source: Volume
cs_cz: Hlasitost
tr_tr: Hacim

source: Available Supply
cs_cz: Dostupné dodávky
it_it: Fornitura disponibile
tr_tr: Mevcut Tedarik

source: Price Graph
cs_cz: Graf cen
it_it: Grafico dei prezzi
tr_tr: Fiyat Grafiği

source: up
cs_cz: nahoru
it_it: su
tr_tr: yukarı

source: down
cs_cz: dolů
it_it: giù
tr_tr: aşağı

source: 1h %
tr_tr: % 1s

source: 24h %
it_it: 24 ore
tr_tr: % 24s

source: 7d %
tr_tr: % 7g

source: Price
cs_cz: Cena
it_it: Prezzo
tr_tr: Fiyat

source: Volume
cs_cz: Hlasitost
tr_tr: Hacim

source: Rank
cs_cz: Hodnost
it_it: Rango
tr_tr: Sıralama

source: Currency Not Found
cs_cz: Měna nebyla nalezena
it_it: Valuta non trovata
tr_tr: Para Birimi Bulunamadı

source: Something wrong with URL
cs_cz: Něco se nezdařilo s adresou URL
it_it: Qualcosa non va con l'URL
tr_tr: URL ile ilgili bir sorun var

source: Previous
cs_cz: Předchozí
it_it: Precedente
tr_tr: Önceki

source: Next
cs_cz: další
it_it: Il prossimo
tr_tr: Sonraki

source: Show
it_it: Mostrare
tr_tr: Göstermek

source: Entries
cs_cz: Příspěvky
it_it: Inserimenti
tr_tr: Girdileri

source: Date
cs_cz: datum
it_it: Data
tr_tr: Tarih

source: No Historical Data
cs_cz: Žádné historické údaje
it_it: Nessun dato storico
tr_tr: Geçmiş Veriler Yok

source: Something Wrong With URL
cs_cz: Něco špatného s adresou URL
it_it: Qualcosa di sbagliato con l'URL
tr_tr: URL ile Yanlış Bir Şey

source: Buy
cs_cz: Koupit
it_it: Acquistare
tr_tr: satın almak

source: Sell
cs_cz: Prodat
it_it: Vendere
tr_tr: Satmak

source: From
cs_cz: Z
it_it: A partire dal
tr_tr: itibaren

source: To
cs_cz: Na
it_it: A
tr_tr: için

source: Zoom
cs_cz: Zvětšení
tr_tr: yakınlaştırma

source: Official
cs_cz: Oficiální
it_it: Ufficiale
tr_tr: Resmi

source: Website
cs_cz: webová stránka
it_it: Sito web
tr_tr: Web Sitesi

source: First
cs_cz: První
it_it: Primo
tr_tr: İlk

source: Prev
cs_cz: Předch
tr_tr: Önceki

source: Last
cs_cz: Poslední
it_it: Ultimo
tr_tr: Son

source: Create a website similar like CoinMarketCap.com using this <strong>Coin Market Cap & Crypto Prices</strong> WordPress plugin. This crypto plugin uses coinmarketcap.com api to grab live crypto prices, market cap, charts and other data related to cryptocurrency
it_it: Crea un sito simile a CoinMarketCap.com usando questo <strong>Prezzi del mercato delle monete e cripto</strong> Plugin per WordPress Questo plugin crittografico utilizza l'API di coinmarketcap.com per afferrare prezzi criptati, capitalizzazione di mercato, grafici e altri dati relativi alla criptovaluta
tr_tr: Bunu kullanarak CoinMarketCap.com gibi benzer bir web sitesi oluşturun <strong>Coin Market Cap & Crypto Prices</strong>WordPress eklentisi. Bu kripto eklentisi, cryptocurrency ile ilgili canlı kripto fiyatları, market cap, grafikler ve diğer verileri kapmak için coinmarketcap.com api kullanır

source: COIN ID
cs_cz: ID COIN
it_it: ID COIN

source: Block
cs_cz: Blok
it_it: Bloccare

source: Explorer
cs_cz: Badatel
it_it: Esploratore

source: White
cs_cz: Bílý
it_it: bianca

source: Paper
cs_cz: Papír
it_it: Carta

source: Twitter
cs_cz: Cvrlikání
it_it: cinguettio
